[Global]
NumOfConfig=3;

[Config0]
Name=日本語(ja)
CodePage=932
CharSet=128
LocaleID=1041

[Config1]
Name=简体中文(zh-cn)
CodePage=936
CharSet=134
LocaleID=2052

[Config2]
Name=繁体中文(zh-hk)
CodePage=950
CharSet=136
LocaleID=3076

[LastActive]
Name=日本語(ja)
